Repository: IgorBond108/flutter
Catalog: app_to_company_*/lib/l10n/intl_*.arb
Languages: uk

# hello
source: Привет
uk: Прiвет

# indata
source: Введите свои данные ниже
uk: Введіть свої дані нижче

# tamozhnya
source: Митниця Розмитнення/Таможня Растаможка
uk: Митниця Розмитнення

# marshrut
source: Маршрут (трасса) по країнам / по странам
uk: Маршрут (трасса) по країнам

# tel_fio
source: Телефон i ФІО водія/Телефон и ФИО водителя
uk: Телефон i ФІО водія

# ivan_primer
source: Іван Іванович Іванов/Иван Иванович Иванов
uk: Іван Іванович Іванов

# cmr
source: Автодорожная накладная CMR
uk: Автодорожня накладна CMR

# invois
source: Інвойс/Инвойс
uk: Інвойс

# pas_vod
source: Паспорт водія/ Паспорт водителя
uk: Паспорт водія

# dopolnitelno
source: Додаткові документи/Дополнительные документы
uk: Додаткові документи

# otpravitButton
source: Отправить
uk: Відправити

# kommentariy
source: Комментарий
uk: Коментар

# pvi
source: Пожалуйста выберие изображение
uk: Будь ласка оберіть зображення

# zagsgal
source: Загрузить с галереи
uk: Завантажити з галереї

# zagscam
source: Загрузить с камеры
uk: Завантажити з камери

# zagruzit
source: Загрузить
uk: Завантажити
